{
    "Header": {

        "title": "CAM NUM.8",
        "paragraph": "CENTRO DE ATENCION MULTIPLE (CAM) NUMERO 8, HUEJUTLA, HGO."

    },
    "Nosotros": {
        "paragraph": "Somos una instancia educativa que brindamos atencion escolarizada integral a niños, niñas y jovenes con discapacidad o trastornos graves de desarrollo, condiciones que dificultan su ingreso en escuelas regulares, la practica educativa de sus profesionales se enmarca en el plan y los programas de estudio vigentes de Educación Inicial, Educación Básica (Preescolar, Primaria y Secundaria). ",
        "Why": [
            "Preparación de alimentos y bebidas",
            "Prestación de servicios de limpieza.",
            "Estilismo y bienestar personal.",
            "Costura, confección y bordado.",
            "Panadería y repostería."
           
            
        ],
        "Why2": [
            "Servicios de apoyo a labores de oficinas.",
            "Apoyo al servicio de comensales.",
            "Serigrafía",
            "Servicio de jardinería, cultivos de frutos y plantas comestibles."
        ]
    },
    "Servicios": [{
            "icon": "fa fa-eye",
            "name": "Discapacidad Visual",
            "text": "Es una condición física que provoca la perdida total o parcial de la función visual que no es recuperable con la utilización de gafas o lentes de contacto."
        },
        {
            "icon": "fa fa-calculator",
            "name": "Problemas de Aprendizaje",
            "text": "Un problema de aprendizaje es un conjunto de obstáculos o trastornos que infieren en el desarrollo normal de actividades escolares en los niños , lo cual impide el logro de los objetivos."
        },
        {
            "icon": "fa fa-wheelchair",
            "name": "Discapacidad Motora",
            "text": "Es la deficiencia que provoca en el individuo que la padece alguna defunción en el aparato locomotor, se pueden producir posturales, de desplazamiento o de coordinación del movimiento del cuerpo."
        },
        {
            "icon": "fa fa-language",
            "name": "Trastornos de Lenguaje",
            "text": "Es un trastorno se refiere a problemas con darse a entender o comunicar su mensaje a otros o de igual manera entender el mensaje proveniente de otros."
        },
        {
            "icon": "fa fa-volume-off",
            "name": "Discapacidad Auditiva",
            "text": "Es cualquier tipo de condición que produzca una disminución de la capacidad de percepción del sonido, lo cual a su vez genera dificultad para la comunicación verbal."
        },
        {
            "icon": "fa fa-thumbs-down",
            "name": "Mudez",
            "text": "La mudez, también llamada afonía o mutismo es una discapacidad para comunicarse verbalmente. La mudez se asocia a menudo con la sordera."
        }


    ],
  
    "Contact": {
        "address": "Carretera Federal 105 México-Tampico Kilómetro 214, Huejutla De Reyes Código Postal : 43000",
        "phone": "13dml0008b",
        "responsable": "Lilia Lam Benítez"
       
    }
}